
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "12"; */
"12.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "21"; */
"21.title" = " ";

/* Class = "NSTextFieldCell"; title = "Port :"; ObjectID = "78"; */
"78.title" = "Port :";

/* Class = "NSTextFieldCell"; title = "Mot de passe :"; ObjectID = "79"; */
"79.title" = "Mot de passe :";

/* Class = "NSButtonCell"; title = "Se connecter par proxy"; ObjectID = "80"; */
"80.title" = "Se connecter par proxy";

/* Class = "NSTextFieldCell"; title = "Serveur :"; ObjectID = "81"; */
"81.title" = "Serveur :";

/* Class = "NSTextFieldCell"; title = "Nom d'utilisateur :"; ObjectID = "84"; */
"84.title" = "Nom d'utilisateur :";

/* Class = "NSTextFieldCell"; title = "Type :"; ObjectID = "88"; */
"88.title" = "Type :";
